Repository: chrissharp80/emuqu
Catalog: Emuqu/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fi, fr, is, it, ja, ko, nb, nl, pt_br, ru, sv, zh_hans

source: Average interval between heartbeats and corresponding heart rate during the analysis window. Lower resting HR generally indicates better cardiovascular fitness and parasympathetic dominance, though individual baselines vary significantly.
ar: متوسط الفترة بين النبضات ومعدل النبض المقابل خلال نافذة التحليل. انخفاض نبض الراحة يدل عمومًا على لياقة قلبية وعائية أفضل وهيمنة نظير ودية، وإن كانت خطوط الأساس الفردية تتباين كثيرًا.
da: Gennemsnitligt interval mellem hjerteslag og tilsvarende puls i analysevinduet. Lavere hvilepuls indikerer generelt bedre kredsløbsform og parasympatisk dominans, selv om individuelle baselines varierer meget.
de: Durchschnittliches Intervall zwischen Herzschlägen und die entsprechende Herzfrequenz im Analysefenster. Ein niedrigerer Ruhepuls spricht meist für bessere kardiovaskuläre Fitness und parasympathische Dominanz, auch wenn individuelle Baselines stark schwanken.
es: Intervalo medio entre latidos y frecuencia cardíaca correspondiente durante la ventana de análisis. Una FC en reposo más baja suele indicar mejor condición cardiovascular y dominio parasimpático, aunque las líneas base individuales varían mucho.
fi: Keskimääräinen sydämenlyöntien väli ja vastaava syke analyysi-ikkunan aikana. Matalampi leposyke kertoo yleensä paremmasta verenkiertokunnosta ja parasympaattisesta hallinnasta, vaikka yksilölliset perustasot vaihtelevat huomattavasti.
fr: Intervalle moyen entre battements et fréquence cardiaque correspondante sur la fenêtre d’analyse. Une FC de repos plus basse indique en général une meilleure condition cardiovasculaire et une dominance parasympathique, même si les références individuelles varient beaucoup.
is: Meðalbil milli hjartaslaga og samsvarandi púls á greiningarglugganum. Lægri hvíldarpúls bendir yfirleitt til betra hjarta- og æðaþreks og sefkerfisyfirráða, þótt einstaklingsgrunnlínur séu mjög breytilegar.
it: Intervallo medio tra i battiti e frequenza cardiaca corrispondente nella finestra di analisi. Una FC a riposo più bassa indica in genere una migliore forma cardiovascolare e dominanza parasimpatica, anche se le baseline individuali variano molto.
ja: 解析ウィンドウにおける心拍間隔の平均と、それに対応する心拍数です。安静時心拍が低いほど一般に心血管系の体力が高く副交感神経優位であることを示しますが、個人のベースラインは大きく異なります。
ko: 분석 구간 동안의 평균 심박 간격과 그에 상응하는 심박수입니다. 안정 시 심박이 낮을수록 대체로 심혈관 체력이 좋고 부교감이 우세하지만, 개인별 기준선 차이가 매우 큽니다.
nb: Gjennomsnittlig intervall mellom hjerteslag og tilsvarende puls i analysevinduet. Lavere hvilepuls tyder generelt på bedre kardiovaskulær form og parasympatisk dominans, selv om individuelle baselinjer varierer mye.
nl: Gemiddeld interval tussen hartslagen en de bijbehorende hartslag tijdens het analysevenster. Een lagere rusthartslag duidt doorgaans op betere cardiovasculaire fitheid en parasympathische dominantie, al lopen individuele basislijnen sterk uiteen.
pt_br: Intervalo médio entre batimentos e a frequência cardíaca correspondente na janela de análise. Uma FC de repouso mais baixa costuma indicar melhor condicionamento cardiovascular e predomínio parassimpático, embora as linhas de base individuais variem bastante.
ru: Средний интервал между сердечными сокращениями и соответствующий пульс в окне анализа. Более низкий пульс покоя обычно говорит о лучшей сердечно-сосудистой форме и парасимпатическом доминировании, хотя индивидуальные базовые линии сильно различаются.
sv: Genomsnittligt intervall mellan hjärtslag och motsvarande puls under analysfönstret. Lägre vilopuls tyder generellt på bättre kardiovaskulär kondition och parasympatisk dominans, även om individuella baslinjer varierar mycket.
zh_hans: 分析窗口内的平均心搏间期及对应心率。静息心率越低，通常表示心血管体能更好、副交感更占优，但个体基线差异很大。

source: Average memory
ar: متوسط الذاكرة
da: Gennemsnitlig hukommelse
de: Durchschnittlicher Speicher
es: Memoria media
fi: Keskimääräinen muisti
fr: Mémoire moyenne
is: Meðalminni
it: Memoria media
ja: 平均メモリ
ko: 평균 메모리
nb: Gjennomsnittlig minne
nl: Gemiddeld geheugen
pt_br: Memória média
ru: Средняя память
sv: Genomsnittligt minne
zh_hans: 平均内存

# Average: %@ at %@ efficiency.
source: Average: %1$@ at %2$@ efficiency.
ar: المتوسط: %@ بكفاءة %@.
da: Gennemsnit: %@ ved %@ effektivitet.
de: Durchschnitt: %@ bei %@ Effizienz.
es: Media: %@ con %@ de eficiencia.
fi: Keskiarvo: %@, tehokkuus %@.
fr: Moyenne : %@ à %@ d’efficacité.
is: Meðaltal: %@ við %@ nýtni.
it: Media: %@ con efficienza %@.
ja: 平均: %@、効率 %@。
ko: 평균: %@, 효율 %@.
nb: Gjennomsnitt: %@ ved %@ effektivitet.
nl: Gemiddeld: %@ bij %@ efficiëntie.
pt_br: Média: %@ com %@ de eficiência.
ru: Среднее: %@ при эффективности %@.
sv: Genomsnitt: %@ vid %@ effektivitet.
zh_hans: 平均：%@，效率 %@。

source: avg
ar: المتوسط
da: gns.
de: Ø
es: med.
fi: ka.
fr: moy.
is: með.
it: media
ja: 平均
ko: 평균
nb: gj.sn.
nl: gem.
pt_br: méd.
ru: сред.
sv: snitt
zh_hans: 平均

source: Avg
ar: متوسط
da: Gns.
de: Durchschn.
es: Prom
fi: Ka.
fr: Moy.
is: Meðal
it: Media
ja: 平均
ko: 평균
nb: Snitt
nl: Gem.
pt_br: Méd
ru: Средн
sv: Snitt
zh_hans: 均值

source: Avg Duration
ar: متوسط المدة
da: Gns. varighed
de: Ø Dauer
es: Duración media
fi: Keskim. kesto
fr: Durée moy.
is: Með. lengd
it: Durata media
ja: 平均時間
ko: 평균 시간
nb: Gj.sn. varighet
nl: Gem. duur
pt_br: Duração média
ru: Средняя длительность
sv: Medellängd
zh_hans: 平均时长

source: Avg HR
ar: متوسط النبض
da: Gns. HR
de: Durchschn. HF
es: FC prom
fi: Keskim. syke
fr: FC moy.
is: Meðal HS
it: FC media
ja: 平均心拍数
ko: 평균 HR
nb: Snitt HR
nl: Gem. HR
pt_br: FC Méd
ru: Средн пульс
sv: Snitt HR
zh_hans: 平均心率

source: AVG HR
ar: متوسط النبض
da: GNS. PULS
de: Ø HF
es: FC MEDIA
fi: KESKISYKE
fr: FC MOY.
is: MEÐALPÚLS
it: FC MEDIA
ja: 平均心拍
ko: 평균 심박
nb: GJ.SN. PULS
nl: GEM. HS
pt_br: FC MÉDIA
ru: СРЕД. ПУЛЬС
sv: SNITTPULS
zh_hans: 平均心率

source: Avg Pace
ar: متوسط الوتيرة
da: Gns. tempo
de: Ø Pace
es: Ritmo medio
fi: Keskivauhti
fr: Allure moy.
is: Meðalhraði
it: Passo medio
ja: 平均ペース
ko: 평균 페이스
nb: Gj.sn. tempo
nl: Gem. tempo
pt_br: Ritmo méd.
ru: Сред. темп
sv: Snittempo
zh_hans: 平均配速

source: Avg RMSSD
ar: متوسط RMSSD
da: Gns. RMSSD
de: Ø RMSSD
es: RMSSD medio
fi: RMSSD keskiarvo
fr: RMSSD moy.
is: Meðal RMSSD
it: RMSSD medio
ja: 平均RMSSD
ko: 평균 RMSSD
nb: Gj.sn. RMSSD
nl: Gem. RMSSD
pt_br: RMSSD médio
ru: Сред. RMSSD
sv: Medel-RMSSD
zh_hans: 平均 RMSSD

source: avg RR
ar: متوسط RR
da: gns. RR
de: Ø RR
es: RR medio
fi: RR ka.
fr: RR moy.
is: meðal RR
it: RR medio
ja: 平均 RR
ko: 평균 RR
nb: gj.sn. RR
nl: gem. RR
pt_br: RR méd.
ru: сред. RR
sv: snitt RR
zh_hans: 平均 RR

source: Awake
ar: مستيقظ
da: Vågen
de: Wach
es: Despierto
fi: Hereillä
fr: Éveillé
is: Vakandi
it: Sveglio
ja: 覚醒
ko: 각성
nb: Våken
nl: Wakker
pt_br: Acordado
ru: Бодрствование
sv: Vaken
zh_hans: 清醒

source: awake carve
ar: اقتطاع اليقظة
da: vågen udskæring
de: Wachphasen-Ausschnitt
es: recorte de vigilia
fi: hereilläolon leikkaus
fr: retrait d’éveil
is: vökuúrskurður
it: taglio di veglia
ja: 覚醒区間の除外
ko: 각성 구간 제외
nb: våken utskjæring
nl: wakkere uitsnede
pt_br: recorte de vigília
ru: вырез бодрствования
sv: vaken utskärning
zh_hans: 清醒段剔除

source: awake carves
ar: اقتطاعات اليقظة
da: vågne udskæringer
de: Wachphasen-Ausschnitte
es: recortes de vigilia
fi: hereilläolon leikkaukset
fr: retraits d’éveil
is: vökuúrskurðir
it: tagli di veglia
ja: 覚醒区間の除外
ko: 각성 구간 제외
nb: våkne utskjæringer
nl: wakkere uitsnedes
pt_br: recortes de vigília
ru: вырезы бодрствования
sv: vakna utskärningar
zh_hans: 清醒段剔除

source: Awake Window
ar: نافذة اليقظة
da: Vågent vindue
de: Wachfenster
es: Ventana de vigilia
fi: Hereilläoloikkuna
fr: Fenêtre d'éveil
is: Vökugluggi
it: Finestra di veglia
ja: 覚醒ウィンドウ
ko: 각성 구간
nb: Våkenvindu
nl: Waakvenster
pt_br: Janela de vigília
ru: Окно бодрствования
sv: Vakenhetsfönster
zh_hans: 清醒时段

source: Awakenings
ar: مرات الاستيقاظ
da: Opvågninger
de: Aufwachphasen
es: Despertares
fi: Heräämiset
fr: Réveils
is: Vökur
it: Risvegli
ja: 覚醒回数
ko: 각성 횟수
nb: Oppvåkninger
nl: Ontwakingen
pt_br: Despertares
ru: Пробуждения
sv: Uppvaknanden
zh_hans: 觉醒次数

source: Back
ar: رجوع
da: Tilbage
de: Zurück
es: Atrás
fi: Takaisin
fr: Retour
is: Til baka
it: Indietro
ja: 戻る
ko: 뒤로
nb: Tilbake
nl: Terug
pt_br: Voltar
ru: Назад
sv: Tillbaka
zh_hans: 返回

source: Back above AT1 ↑
ar: العودة فوق AT1 ↑
da: Tilbage over AT1 ↑
de: Wieder über AT1 ↑
es: De nuevo sobre AT1 ↑
fi: Takaisin yli AT1:n ↑
fr: De retour au-dessus d’AT1 ↑
is: Aftur yfir AT1 ↑
it: Di nuovo sopra AT1 ↑
ja: AT1 を再び上回る ↑
ko: AT1 위로 복귀 ↑
nb: Tilbake over AT1 ↑
nl: Weer boven AT1 ↑
pt_br: De volta acima de AT1 ↑
ru: Снова выше AT1 ↑
sv: Tillbaka över AT1 ↑
zh_hans: 回到 AT1 以上 ↑

source: Back above AT2 ↑
ar: العودة فوق AT2 ↑
da: Tilbage over AT2 ↑
de: Wieder über AT2 ↑
es: De nuevo sobre AT2 ↑
fi: Takaisin yli AT2:n ↑
fr: De retour au-dessus d’AT2 ↑
is: Aftur yfir AT2 ↑
it: Di nuovo sopra AT2 ↑
ja: AT2 を再び上回る ↑
ko: AT2 위로 복귀 ↑
nb: Tilbake over AT2 ↑
nl: Weer boven AT2 ↑
pt_br: De volta acima de AT2 ↑
ru: Снова выше AT2 ↑
sv: Tillbaka över AT2 ↑
zh_hans: 回到 AT2 以上 ↑

source: Back to %@
ar: العودة إلى %@
da: Tilbage til %@
de: Zurück zu %@
es: Volver a %@
fi: Takaisin kohteeseen %@
fr: Retour à %@
is: Til baka í %@
it: Torna a %@
ja: %@ に戻る
ko: %@(으)로 돌아가기
nb: Tilbake til %@
nl: Terug naar %@
pt_br: Voltar para %@
ru: Назад к %@
sv: Tillbaka till %@
zh_hans: 返回 %@

source: Back up and sync recordings across your devices via iCloud.
ar: انسخ التسجيلات احتياطيًا وزامنها عبر أجهزتك من خلال iCloud.
da: Sikkerhedskopiér og synkronisér optagelser på tværs af dine enheder via iCloud.
de: Sichere und synchronisiere Aufzeichnungen geräteübergreifend über iCloud.
es: Haz copia de seguridad y sincroniza las grabaciones entre tus dispositivos mediante iCloud.
fi: Varmuuskopioi ja synkronoi tallenteet laitteidesi välillä iCloudin kautta.
fr: Sauvegardez et synchronisez vos enregistrements sur tous vos appareils via iCloud.
is: Taktu afrit af upptökum og samstilltu þær milli tækjanna þinna með iCloud.
it: Esegui il backup e sincronizza le registrazioni tra i tuoi dispositivi tramite iCloud.
ja: iCloud を介して記録をデバイス間でバックアップおよび同期します。
ko: iCloud를 통해 기기 간에 기록을 백업하고 동기화하세요.
nb: Sikkerhetskopier og synkroniser opptak på tvers av enhetene dine via iCloud.
nl: Maak een back-up van opnamen en synchroniseer ze tussen je apparaten via iCloud.
pt_br: Faça backup e sincronize as gravações entre seus dispositivos via iCloud.
ru: Создавайте резервные копии и синхронизируйте записи между устройствами через iCloud.
sv: Säkerhetskopiera och synkronisera inspelningar mellan dina enheter via iCloud.
zh_hans: 通过 iCloud 在你的设备之间备份并同步录制内容。

source: Back Up Settings to iCloud
ar: نسخ الإعدادات احتياطيًا إلى iCloud
da: Sikkerhedskopiér indstillinger til iCloud
de: Einstellungen in iCloud sichern
es: Hacer copia de seguridad de los ajustes en iCloud
fi: Varmuuskopioi asetukset iCloudiin
fr: Sauvegarder les réglages sur iCloud
is: Taka afrit af stillingum í iCloud
it: Esegui il backup delle impostazioni su iCloud
ja: 設定を iCloud にバックアップ
ko: 설정을 iCloud에 백업
nb: Sikkerhetskopier innstillinger til iCloud
nl: Maak back-up van instellingen naar iCloud
pt_br: Fazer backup das configurações no iCloud
ru: Создать резервную копию настроек в iCloud
sv: Säkerhetskopiera inställningar till iCloud
zh_hans: 将设置备份到 iCloud

source: Back up your recordings and settings, encrypted, to your private iCloud account.
ar: انسخ تسجيلاتك وإعداداتك احتياطيًا، مشفّرةً، إلى حساب iCloud الخاص بك.
da: Sikkerhedskopiér dine optagelser og indstillinger krypteret til din private iCloud-konto.
de: Sichere deine Aufzeichnungen und Einstellungen verschlüsselt in deinem privaten iCloud-Konto.
es: Haz una copia de seguridad cifrada de tus grabaciones y ajustes en tu cuenta privada de iCloud.
fi: Varmuuskopioi tallenteesi ja asetuksesi salattuina yksityiselle iCloud-tilillesi.
fr: Sauvegardez vos enregistrements et réglages, chiffrés, sur votre compte iCloud privé.
is: Taktu öryggisafrit af upptökum þínum og stillingum, dulkóðað, á einka-iCloud-reikninginn þinn.
it: Esegui il backup delle registrazioni e delle impostazioni, crittografate, sul tuo account iCloud privato.
ja: 記録と設定を暗号化して、あなた専用の iCloud アカウントにバックアップします。
ko: 기록과 설정을 암호화하여 개인 iCloud 계정에 백업합니다.
nb: Sikkerhetskopier opptakene og innstillingene dine, kryptert, til din private iCloud-konto.
nl: Maak een versleutelde back-up van je opnamen en instellingen in je privé-iCloud-account.
pt_br: Faça backup das suas gravações e configurações, criptografado, na sua conta privada do iCloud.
ru: Резервное копирование ваших записей и настроек в зашифрованном виде в ваш личный аккаунт iCloud.
sv: Säkerhetskopiera dina inspelningar och inställningar, krypterade, till ditt privata iCloud-konto.
zh_hans: 将你的记录和设置加密备份到你私人的 iCloud 账户。

source: Background
ar: الخلفية
da: Baggrund
de: Hintergrund
es: Fondo
fi: Tausta
fr: Arrière-plan
is: Bakgrunnur
it: Sfondo
ja: 背景
ko: 배경
nb: Bakgrunn
nl: Achtergrond
pt_br: Fundo
ru: Фон
sv: Bakgrund
zh_hans: 背景

source: Background Theme
ar: سمة الخلفية
da: Baggrundstema
de: Hintergrundthema
es: Tema de fondo
fi: Taustateema
fr: Thème d'arrière-plan
is: Bakgrunnsþema
it: Tema sfondo
ja: 背景テーマ
ko: 배경 테마
nb: Bakgrunnstema
nl: Achtergrondthema
pt_br: Tema de fundo
ru: Тема фона
sv: Bakgrundstema
zh_hans: 背景主题

source: Backs up sessions to your private iCloud container so they survive device changes. When OFF: no CloudKit network traffic, no sync banner, sessions stay device-local.
ar: ينسخ الجلسات احتياطيًا إلى حاوية iCloud الخاصة بك حتى تبقى عند تغيير الأجهزة. عند الإيقاف: لا حركة شبكة لـ CloudKit، ولا شريط مزامنة، وتبقى الجلسات محلية على الجهاز.
da: Sikkerhedskopierer sessioner til din private iCloud-container, så de overlever enhedsskift. Når FRA: ingen CloudKit-netværkstrafik, intet synkroniseringsbanner, sessioner forbliver lokale på enheden.
de: Sichert Sitzungen in deinem privaten iCloud-Container, damit sie Gerätewechsel überstehen. Wenn AUS: kein CloudKit-Netzwerkverkehr, kein Sync-Banner, Sitzungen bleiben gerätelokal.
es: Hace una copia de seguridad de las sesiones en tu contenedor privado de iCloud para que sobrevivan a los cambios de dispositivo. Cuando está DESACTIVADO: sin tráfico de red de CloudKit, sin aviso de sincronización; las sesiones permanecen locales en el dispositivo.
fi: Varmuuskopioi istunnot yksityiseen iCloud-säilöösi, jotta ne säilyvät laitevaihdoissa. Kun POIS: ei CloudKit-verkkoliikennettä, ei synkronointipalkkia, istunnot pysyvät laitteella.
fr: Sauvegarde les séances dans votre conteneur iCloud privé pour qu'elles survivent aux changements d'appareil. Quand DÉSACTIVÉ : aucun trafic réseau CloudKit, aucune bannière de synchronisation, les séances restent locales sur l'appareil.
is: Tekur afrit af lotum í einkaílát þinn í iCloud svo þær lifi af tækjaskipti. Þegar SLÖKKT: engin CloudKit-netumferð, enginn samstillingarborði, lotur haldast staðbundnar í tækinu.
it: Esegue il backup delle sessioni nel tuo contenitore iCloud privato così sopravvivono ai cambi di dispositivo. Quando è DISATTIVATO: nessun traffico di rete CloudKit, nessun banner di sincronizzazione, le sessioni restano locali sul dispositivo.
ja: セッションをあなたのプライベートなiCloudコンテナにバックアップし、デバイスを変更しても保持されるようにします。オフの場合：CloudKitのネットワーク通信なし、同期バナーなし、セッションはデバイス内にとどまります。
ko: 세션을 개인 iCloud 컨테이너에 백업하여 기기를 바꿔도 유지되도록 합니다. 끄면: CloudKit 네트워크 트래픽 없음, 동기화 배너 없음, 세션은 기기에만 남습니다.
nb: Sikkerhetskopierer økter til din private iCloud-beholder slik at de overlever enhetsbytter. Når AV: ingen CloudKit-nettverkstrafikk, ingen synkroniseringsbanner, øktene forblir lokale på enheten.
nl: Maakt een back-up van sessies in je privé-iCloud-container zodat ze bewaard blijven bij apparaatwissels. Wanneer UIT: geen CloudKit-netwerkverkeer, geen synchronisatiebanner, sessies blijven lokaal op het apparaat.
pt_br: Faz backup das sessões no seu contêiner privado do iCloud para que sobrevivam às trocas de dispositivo. Quando DESATIVADO: sem tráfego de rede do CloudKit, sem banner de sincronização, as sessões ficam locais no dispositivo.
ru: Создаёт резервную копию сессий в вашем личном контейнере iCloud, чтобы они сохранялись при смене устройства. Когда ВЫКЛ.: нет сетевого трафика CloudKit, нет баннера синхронизации, сессии остаются на устройстве.
sv: Säkerhetskopierar pass till din privata iCloud-behållare så att de överlever enhetsbyten. När AV: ingen CloudKit-nätverkstrafik, ingen synkroniseringsbanner, passen stannar lokalt på enheten.
zh_hans: 将记录备份到你的私人 iCloud 容器，使其在更换设备后仍然保留。关闭时：无 CloudKit 网络流量，无同步横幅，记录仅保存在设备本地。

source: Backup failed: %@. Check your iCloud connection and try again.
ar: فشل النسخ الاحتياطي: %@. تحقق من اتصال iCloud وحاول مرة أخرى.
da: Sikkerhedskopiering mislykkedes: %@. Tjek din iCloud-forbindelse, og prøv igen.
de: Backup fehlgeschlagen: %@. Überprüfe deine iCloud-Verbindung und versuche es erneut.
es: Error en la copia de seguridad: %@. Comprueba tu conexión a iCloud e inténtalo de nuevo.
fi: Varmuuskopiointi epäonnistui: %@. Tarkista iCloud-yhteytesi ja yritä uudelleen.
fr: Échec de la sauvegarde : %@. Vérifiez votre connexion iCloud et réessayez.
is: Afritun mistókst: %@. Athugaðu iCloud-tenginguna þína og reyndu aftur.
it: Backup non riuscito: %@. Controlla la connessione a iCloud e riprova.
ja: バックアップに失敗しました: %@。iCloud接続を確認して、もう一度お試しください。
ko: 백업 실패: %@. iCloud 연결을 확인한 후 다시 시도하세요.
nb: Sikkerhetskopiering mislyktes: %@. Kontroller iCloud-tilkoblingen og prøv igjen.
nl: Back-up mislukt: %@. Controleer je iCloud-verbinding en probeer het opnieuw.
pt_br: Falha no backup: %@. Verifique sua conexão com o iCloud e tente novamente.
ru: Ошибка резервного копирования: %@. Проверьте подключение к iCloud и повторите попытку.
sv: Säkerhetskopieringen misslyckades: %@. Kontrollera din iCloud-anslutning och försök igen.
zh_hans: 备份失败：%@。请检查你的 iCloud 连接后重试。

source: backup: %lld beats
ar: نسخة احتياطية: %lld نبضة
da: backup: %lld slag
de: Backup: %lld Schläge
es: copia: %lld latidos
fi: varmuuskopio: %lld lyöntiä
fr: sauvegarde : %lld battements
is: afrit: %lld slög
it: backup: %lld battiti
ja: バックアップ：%lld 拍
ko: 백업: %lld 박동
nb: sikkerhetskopi: %lld slag
nl: back-up: %lld slagen
pt_br: backup: %lld batimentos
ru: резерв: %lld удара
sv: säkerhetskopia: %lld slag
zh_hans: 备份：%lld 次心跳

source: Baevsky SI
ar: مؤشر بايفسكي
es: IE de Baevsky
fi: Baevskyn SI
fr: IS de Baevsky
it: SI di Baevsky
ja: バエフスキー SI
ko: 바에프스키 SI
pt_br: IE de Baevsky
ru: ИН Баевского
zh_hans: 巴耶夫斯基压力指数

source: Baevsky's Stress Index
ar: مؤشر الإجهاد لبايفسكي
da: Baevskys stressindeks
es: Índice de estrés de Baevsky
fi: Baevskyn stressi-indeksi
fr: Indice de stress de Baevsky
is: Streituvísitala Baevskys
it: Indice di stress di Baevsky
ja: バエフスキーのストレス指数
ko: 바에프스키 스트레스 지수
nb: Baevskys stressindeks
pt_br: Índice de estresse de Baevsky
ru: Индекс стресса Баевского
zh_hans: 巴耶夫斯基压力指数

source: Baevsky's stress index — a Russian-physiology integral measure.
ar: مؤشر الإجهاد لبايفسكي — مقياس تكاملي من الفسيولوجيا الروسية.
da: Baevskys stressindeks — et integralmål fra russisk fysiologi.
de: Baevskys Stressindex — ein Integralmaß aus der russischen Physiologie.
es: Índice de estrés de Baevsky — una medida integral de la fisiología rusa.
fi: Baevskyn stressi-indeksi — venäläisen fysiologian integraalimitta.
fr: Indice de stress de Baevsky — mesure intégrale de la physiologie russe.
is: Streituvísitala Baevskys — heildarmæling úr rússneskri lífeðlisfræði.
it: Indice di stress di Baevsky — misura integrale della fisiologia russa.
ja: バエフスキーのストレス指数 — ロシア生理学の統合的指標。
ko: 바에프스키 스트레스 지수 — 러시아 생리학의 통합 지표.
nb: Baevskys stressindeks — et integralmål fra russisk fysiologi.
nl: Baevsky's stressindex — een integrale maat uit de Russische fysiologie.
pt_br: Índice de estresse de Baevsky — medida integral da fisiologia russa.
ru: Индекс напряжения Баевского — интегральный показатель российской физиологии.
sv: Baevskys stressindex — ett integralmått från rysk fysiologi.
zh_hans: 巴耶夫斯基压力指数 — 源自俄式生理学的综合指标。

source: Baevsky's Sympathetic Pressure Index
ar: مؤشر الضغط الودي لبايفسكي
da: Baevskys sympatiske trykindeks
de: Baevskys sympathischer Druckindex
es: Índice de presión simpática de Baevsky
fi: Baevskyn sympaattisen paineen indeksi
fr: Indice de pression sympathique de Baevsky
is: Drifkerfisþrýstingsvísitala Baevskys
it: Indice di pressione simpatica di Baevsky
ja: バエフスキーの交感神経緊張指数
ko: 바에프스키 교감 압력 지수
nb: Baevskys sympatiske trykkindeks
nl: Baevsky's sympathische drukindex
pt_br: Índice de pressão simpática de Baevsky
ru: Индекс симпатического давления Баевского
sv: Baevskys sympatiska tryckindex
zh_hans: 巴耶夫斯基交感张力指数

source: Balanced — normal range
ar: متوازن — نطاق طبيعي
da: Balanceret — normalt interval
de: Ausgewogen — Normalbereich
es: Equilibrado — rango normal
fi: Tasapainoinen — normaali alue
fr: Équilibré — plage normale
is: Í jafnvægi — eðlilegt bil
it: Equilibrato — intervallo normale
ja: バランス良好 — 正常範囲
ko: 균형 — 정상 범위
nb: Balansert — normalområde
nl: In balans — normaal bereik
pt_br: Equilibrado — faixa normal
ru: Сбалансировано — норма
sv: Balanserad — normalintervall
zh_hans: 均衡 — 正常范围

source: 0.85–1.05 — within the reference range
ar: 0.85–1.05 — ضمن النطاق المرجعي
da: 0,85–1,05 — inden for referenceintervallet
de: 0,85–1,05 — im Referenzbereich
es: 0,85–1,05 — dentro del rango de referencia
fi: 0,85–1,05 — viitealueella
fr: 0,85–1,05 — dans la plage de référence
is: 0,85–1,05 — innan viðmiðunarbilsins
it: 0,85–1,05 — entro l’intervallo di riferimento
ja: 0.85〜1.05 — 参照範囲内
ko: 0.85–1.05 — 참조 범위 이내
nb: 0,85–1,05 — innenfor referanseområdet
nl: 0,85–1,05 — binnen het referentiebereik
pt_br: 0,85–1,05 — dentro da faixa de referência
ru: 0,85–1,05 — в пределах референсного диапазона
sv: 0,85–1,05 — inom referensintervallet
zh_hans: 0.85–1.05——在参考范围内

source: Balanced load
ar: حمل متوازن
da: Balanceret belastning
de: Ausgewogene Belastung
es: Carga equilibrada
fi: Tasapainoinen kuormitus
fr: Charge équilibrée
is: Jafnvægt álag
it: Carico equilibrato
ja: バランスの取れた負荷
ko: 균형 잡힌 부하
nb: Balansert belastning
nl: Gebalanceerde belasting
pt_br: Carga equilibrada
ru: Сбалансированная нагрузка
sv: Balanserad belastning
zh_hans: 负荷均衡

source: Banister · partial
ar: بانيستر · جزئي
da: Banister · delvis
de: Banister · teilweise
es: Banister · parcial
fi: Banister · osittainen
fr: Banister · partiel
is: Banister · að hluta
it: Banister · parziale
ja: バニスター · 部分的
ko: 배니스터 · 부분
nb: Banister · delvis
nl: Banister · gedeeltelijk
pt_br: Banister · parcial
ru: Банистер · частично
sv: Banister · delvis
zh_hans: Banister · 部分

source: Banister TRIMP
ar: TRIMP بانيستر
es: TRIMP de Banister
fi: Banisterin TRIMP
fr: TRIMP de Banister
it: TRIMP di Banister
ja: バニスター TRIMP
ko: 배니스터 TRIMP
pt_br: TRIMP de Banister
ru: TRIMP Банистера
